[
  {
    "name":"Saboteur",
    "description":"Schatgravers en saboteurs zitten elkaar dwars in dit rollenkaartspel. De vraag is alleen wie aan welke kant staat! Iedere speler krijgt een rollenkaart, die aangeeft of hij een saboteur of een schatgravende dwerg is. Hij houdt zijn rol voor iedereen geheim, maar mag natuurlijk ondertussen roepen wat hij wil. Verder krijgt iedere speler een aantal kaarten met gangen, gereedschap of sabotagemogelijkheden. De schatgravers hebben tot doel om de schat te vinden, terwijl de saboteurs dat proberen te voorkomen. Zo kunnen ze elkaars gereedschap saboteren of gangen de verkeerde kant uitleggen. Omdat niet met zekerheid kan worden vastgesteld wie bij welke partij hoort, kan het best voorkomen dat je zo een bondgenoot hindert. De winnende partij krijgt aan het einde van het spel een beloning. Wie na een aantal ronden de meeste beloningen heeft verzameld, wint het spel. Saboteur is een ideaal spel voor grotere groepen, maar is al erg leuk vanaf 3 spelers.",
    "thumbnail":"https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/S/a/Saboteur_2.png",
    "image":"https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/S/a/Saboteur_2.png",
    "playingTime":30,
    "minPlayers":3,
    "maxPlayers":10,
    "category": "Kaartspellen"
  },
  {
    "name": "De Kolonisten van Catan: Europa Ontwaakt",
    "description": "Bij het uitgaan van de Middeleeuwen bloeide de handel in Europa als nooit tevoren. Handelsondernemingen zoals die van de familie Welser, het Hanzeverbond en die van Noord-Italiaanse kooplieden bouwden fabrieken en pakhuizen in alle belangrijke steden van Europa en leverden alle soorten goederen aan de bevolking, zoals bont uit het Noorden, doek uit Vlaanderen, wijn uit het Zuiden en specerijen uit India. Het belangrijkste handelsproduct was echter zout, dat in de Middeleeuwen vooral als conserveringsmiddel diende. Neem de rol aan van een machtige koopman! Je begint met pakhuizen in 3 steden. Van daaruit werf je nieuwe handelaren, die je naar verre steden stuurt om daar nieuwe pakhuizen te bouwen. Hoe meer pakhuizen je onderhoudt, des te meer goederen je tot je beschikking hebt om in vreemde steden met winst te verkopen. Om je goederen veilig naar hun doel te transporteren, creëer je handelsroutes over water en land, en rust je de huifkar van jouw handelaren uit. In je beurt werp je 2 dobbelstenen! Bij een '7' verplaats je de rover. Elk ander dobbelresultaat bepaalt welke landschappen geoogst worden en hoeveel grondstoffenkaarten iedere speler krijgt. Daarna mag je acties uitvoeren, zoals handelen, bouwen, handelaren werven, huifkarren aanschaffen, handelaren verplaatsen, pakhuizen bouwen, huifkarren verplaatsen en goederenfiches afleveren. Dit alles met als doel om zo snel mogelijk al je goederenfiches kwijt te raken. Omdat je die uitsluitend naar de steden van andere spelers mag transporteren, is het zaak om er handige routes naartoe te bouwen. Een bijkomend voordeel is dat andere spelers geld moeten betalen om over jouw routes te mogen rijden. Lukt het jou om als eerste al je goederen aan vreemde steden te leveren? Europa ontwaakt is een zelfstandige versie van De Kolonisten van Catan. Alle bekende elementen van het basisspel zijn ook hier aanwezig. De toegevoegde spelregels zorgen voor nog meer tactische mogelijkheden.",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/D/e/De_Kolonisten_van_Catan_Europa_Ontwaakt.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/D/e/De_Kolonisten_van_Catan_Europa_Ontwaakt.png",
    "playingTime": 90,
    "minPlayers": 3,
    "maxPlayers": 4,
    "category": "Bordspellen"
  },
  {
    "name": "Carcassonne",
    "description": "Compacte reiseditie van het bekende legspel. Het bevat kleine multifunctionele en milieuvriendelijke onderdelen. Zo kunt u het spel overal mee naartoe nemen en spelen! In het spel bouwen de spelers gezamenlijk de gelijknamige Franse stad op met al haar wegen, steden, kloosters en weiden. Door het inzetten van horigen scoren ze punten voor afgebouwde projecten. Elke beurt leg je één landschapstegel neer en mag je er één horige opzetten. Welk soort dat is hangt van de tegel af. Zo zijn er tegels met wegdelen, met kloosters, met stadsdelen en/of met stukken weide. In principe mag er niet meer dan één horige op een project staan, maar als twee onafgebouwde delen aan elkaar worden gebouwd, kan het toch voorkomen dat er meer horigen op terecht komen. Wie de meeste horigen op een afgebouwd project heeft, krijgt daar direct punten voor. Voor elk soort project gelden verschillende spelregels voor het aantal te ontvangen punten. Het spel is afgelopen als alle tegels zijn gelegd. Wie de meeste punten heeft, wint. Carcassonne is zowel bij families als bij veelspelers geliefd, omdat het ondanks de eenvoudige spelregels voldoende diepgang heeft. Het vleugje geluk geeft iedereen de mogelijkheid om tot het einde om de winst mee te doen.",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/e9c3970ab036de70892d86c6d221abfe/C/a/Carcassonne-Compacte-Reiseditie.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/e9c3970ab036de70892d86c6d221abfe/C/a/Carcassonne-Compacte-Reiseditie.png",
    "playingTime": 30,
    "minPlayers": 2,
    "maxPlayers": 5,
    "category": "Bordspellen"
  },
  {
    "name": "Agricola",
    "description": "Grote uitbreiding op het populaire deckbuildingsspel Deze interessante uitbreiding bevat 96 fiches en liefst 300 kaarten. Daaronder kaarten die je nu koopt en pas later betaalt, stapels met 2 verschillende soorten kaarten, en bezienswaardigheden, die nieuwe mogelijkheden bieden om punten te scoren. Verder komen gebeurtenissen uit vorige sets terug. Met Dominion: Keizerrijken wordt Dominion weer helemaal anders! ",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/D/o/Dominion_Uitbreiding_Keizerrijken.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/D/o/Dominion_Uitbreiding_Keizerrijken.png",
    "playingTime": 30,
    "minPlayers": 2,
    "maxPlayers": 2,
    "category": "Strategiespellen"
  },
  {
    "name": "Beverbende",
    "description": "In Beverbende gaan tactiek en geheugen hand in hand. Je hebt 4 kaarten met strafpunten gedekt voor je liggen, maar je mag er maar twee bekijken. Als je aan de beurt bent, trek je een kaart en doe je daar een actie mee. Zo kun je de kaart tegen één van je gedekte kaarten ruilen of zelfs invloed uitoefenen op de kaarten van de andere spelers. Als jij de minste strafpunten hebt, win je de ronde. Beverbende is bij uitstek geschikt voor gezinnen met kinderen.",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/B/e/Beverbende_new.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/B/e/Beverbende_new.png",
    "playingTime": 20,
    "minPlayers": 2,
    "maxPlayers": 6,
    "category": "Kaartspellen"
  },
  {
    "name": "Qwirkle",
    "description": "Abstract familiespel voor het hele gezin. Leg tegels met verschillende symbolen of kleuren aan elkaar en scoor punten. Maak je een serie af of beëindig je het spel, dan krijg je bonuspunten. Wie scoort de meeste punten? Qwirkle bevat geen speelbord, maar kan op elk oppervlak worden gespeeld. Dit toegankelijke spel heeft vanaf 2007 meer dan 15 spellenprijzen gewonnen!",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/Q/w/Qwirkle.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/Q/w/Qwirkle.png",
    "playingTime": 45,
    "minPlayers": 2,
    "maxPlayers": 4,
    "category": "Bordspellen"
  },
  {
    "name": "Potion Explosion",
    "description": "Spectaculair, tactisch spel over knikkerbotsingen en toverdranken. In een grote bak liggen 80 knikkers verspreid over verschillende banen. Je neemt er steeds 1 knikker uit en mag daarna ook knikkers van een gelijke kleur nemen als die door jouw actie op elkaar botsen, een zogenaamde explosie. Op die manier verzamel je verschillende kleuren knikkers, die ingrediënten van toverdranken voorstellen. Door ze op je toverdranktegels te leggen, kun je deze voltooien en gebruiken. Voltooide toverdranken leveren punten op. Daarnaast krijg je punten voor het voltooien van een aantal gelijke of juist verschillende toverdranken. Wie heeft aan het einde de meeste punten? Potion Explosion is een toegankelijk maar uitdagend spel, waardoor het geschikt is voor gezinnen met oudere kinderen en gevorderde spelers.",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/P/o/Potion_Explosion_win16.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/P/o/Potion_Explosion_win16.png",
    "playingTime": 45,
    "minPlayers": 2,
    "maxPlayers": 4,
    "category": "Bordspellen"
  },
  {
    "name": "Marco Polo",
    "description": "Dit tactische en strategische bordspel won de spellenontwerpwedstrijd Premio Archimede in 2012. Je bent een van de karakters die na de ontdekking van de zijderoute door Marco Polo een soortgelijke reis gingen maken. Elk karakter heeft unieke eigenschappen, die hem in het spel bepaalde voordelen opleveren. Elke ronde begint met het werpen van 5 dobbelstenen. Deze bepalen voor een deel welke mogelijkheden je hebt. Hoe hoger de dobbelstenen, des te waardevoller zijn je acties, maar je moet er ook meer voor betalen als je een actie kiest die al bezet is. Je verdient vooral punten voor het vervullen van handelscontracten, het stichten van bepaalde handelsposten en het bereiken van Peking. Daar heb je goederen en kamelen voor nodig. Deze kun je op bepaalde actievelden krijgen. Elk actieveld vraagt 1, 2 of 3 dobbelstenen, waarvan de laagste waarde bepaalt hoe vaak je de actie mag uitvoeren of hoeveel de actie opbrengt. Om een bezet actieveld te mogen gebruiken, moet je de waarde van je dobbelsteen in geld betalen. Marco Polo heeft zoveel keuzemogelijkheden, dat het spel altijd anders is. Een aanrader voor de echte liefhebbers!",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/e9c3970ab036de70892d86c6d221abfe/M/a/Marco-Polo.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/e9c3970ab036de70892d86c6d221abfe/M/a/Marco-Polo.png",
    "playingTime": 40,
    "minPlayers": 2,
    "maxPlayers": 4,
    "category": "Bordspellen"
  },
  {
    "name": "Majesty",
    "description": "Toegankelijk tactisch spel voor jong en oud. Als aankomende Koning of Koningin probeer je het meest welvarende vorstendom op te bouwen om gekroond te worden. Daartoe heb je de hulp van je onderdanen nodig. Een eenvoudige molenaarster of een vrouw van adel, elk mens kan een beslissende rol in jouw vorstendom spelen. Neem je op het juiste tijdstip de meest waardevolle persoon in dienst, dan zal je veel geld verdienen. Maar pas op voor de naburige Koningen! Heb je niet genoeg wachters geronseld, dan wacht een bezoek van de soldaten van je concurrenten... In Majesty kies je steeds een persoon die je in je vorstendom opneemt. Elk ervan heeft zo zijn eigen voordelen. De een zorgt voor geld, de ander voor verdediging, de derde voor genezing, enzovoort. Wie het beste met zijn middelen omgaat en de juiste combinatie van personen in zijn koninkrijk weet te verzamelen, wint het spel. Majesty is een ideaal spel met vrienden of familie. Je kunt het even snel tussendoor spelen of er meteen een paar na elkaar doen.",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/M/a/Majesty.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/M/a/Majesty.png",
    "playingTime": 20,
    "minPlayers": 2,
    "maxPlayers": 4,
    "category": "Kaartspellen"
  },
  {
    "name": "Berenpark",
    "description": "Tactisch puzzelspel voor het hele gezin. Bouw je eigen berenpark met grote loopgebieden, ruime dierenverblijven, eetgelegenheden en toiletten. In het park vind je ijsberen, Gobiberen, koalaberen en pandaberen. Wie wil zo'n park nou niet? Elke beurt leg je een gebied op je tableaus, waarbij je niet over de rand of de kuil mag bouwen. Elke keer dat je over een symbool bouwt, krijg je de beschikking over meer gebieden of zelfs een nieuw tableau. Pas als je een tableau helemaal vol hebt gebouwd, mag je een waardevol berenstandbeeld op het veld met de kuil zetten. Puzzel jij het meest waardevolle park in elkaar? Berenpark is een toegankelijk legspel voor de hele familie. Door de eenvoudige spelregels gaat het spel snel van start. In de handleiding vind je spelregels voor beginners en gevorderden!",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/B/e/Berenpark.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/B/e/Berenpark.png",
    "playingTime": 30,
    "minPlayers": 2,
    "maxPlayers": 4,
    "category": "Bordspellen"
  },
  {
    "name": "Machiavelli",
    "description": "Het intrigerende kaartspel met 2 uitbreidingen in 1 doos! Deze nieuwe editie van het populaire kaartspel Machiavelli bevat het herziene basisspel inclusief de 15 actiekaarten, de uitbreiding 'De donkere landen' en een volledig nieuwe set 'De donkere figuren'. In Machiavelli kruip je elke ronde in de huid van een ander karakter. Dat geeft je speciale eigenschappen, waarmee je de andere spelers kunt manipuleren. Bluf en finesse zijn vereist om veel goud te verzamelen en daarmee gebouwen in je eigen stad te bouwen. Wie uiteindelijk de stad met de meeste punten heeft, wint het spel. De karakter- en gebouwenkaarten uit het basisspel en 'De donkere landen' zijn opnieuw bekeken en herschreven. Deze bieden naast de nieuwe kaarten van 'De donkere figuren' enorme variatie en speelplezier. Machiavelli Deluxe zit vol bluf en intrige en is bij uitstek geschikt om met 5 of meer spelers te spelen, maar is ook ontzettend leuk met kleinere spelersaantallen. Tot en met 24 mei is Machiavelli Deluxe exclusief verkrijgbaar bij de spellenspeciaalzaken!",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/M/a/Machiavelli_Deluxe.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/M/a/Machiavelli_Deluxe.png",
    "playingTime": 30,
    "minPlayers": 2,
    "maxPlayers": 8,
    "category": "Kaartspellen"
  },
  {
    "name": "Hoogspanning: De Eerste Vonken",
    "description": "De Eerste Vonken is speciaal ontwikkeld ter ere van de 10e verjaardag van Funkenschlag (als Hoogspanning in Nederland uitgebracht). Het verplaatst de bekende spelmechanismen uit Hoogspanning naar het Stenen Tijdperk. Maar, De Eerste Vonken is sneller en daardoor directer: Het gebeurt nu en iedere beurt, iedere beslissing telt. Als clanleider ben je verantwoordelijk voor het welzijn van je clan tijdens het Stenen Tijdperk. Je moet nieuwe jachttechnieken ontwikkelen en nieuwe kennis opdoen om succesvol naar voedsel te kunnen jagen of om vuur te kunnen maken. Met behulp van deze vaardigheden oogst je genoeg voedsel om je clan te voeden en uit te breiden. Daardoor kun je nieuwe jachtvelden bereiken. Tijdens het spel sta je steeds voor een veelvoud aan keuzes: welke ontwikkelingskaarten leveren je het meeste voordeel op, wat is het beste moment om je clan op het speelbord uit te breiden en welke jachtgebieden leveren het meeste voedsel op? Het bereiken van nieuwe jachtgebieden of het voor je eigen clan veiligstellen van bepaalde delen van het speelbord zijn belangrijke strategiefactoren. Lege velden zijn goedkoper om te bezetten dan velden die al door andere clans worden bevolkt. Als je als eerste je clan tot 13 leden weet uit te breiden, ben je de winnaar van 'De Eerste Vonken'. Veel plezier in het Stenen Tijdperk!",
    "thumbnail": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/D/e/De-Eerste-Vonken.png",
    "image": "https://www.999games.nl/media/catalog/product/cache/image/700x560/e9c3970ab036de70892d86c6d221abfe/D/e/De-Eerste-Vonken.png",
    "playingTime": 60,
    "minPlayers": 2,
    "maxPlayers": 6,
    "category": "Bordspellen"
  }
]